// Buttons

"Print..." = "Print…";

"Save..." = "Save…";

"Go Back" = "वापस जाएँ";

"Continue" = "जारी रखें<";

"Close" = "बंद करें";

"Log Out" = "लॉग आउट करें";

"Restart" = "पुनर्प्रारंभ करें";

"Shut Down" = "बंद करें";

// Installation Type

"Package Name" = "Package Name";

"Package Action" = "Action";

"Package Size" = "Size";


"Space Required:" = "Space Required:";

"Remaining:" = "Remaining:";


"Standard Install" = "Standard Install";

"StandardTitle" = "“%@” पर मानक इंस्टॉल";

"Customize" = "Customize";

